Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/vaalikauden_juhla.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vaalikauden 2020-2023 juhla 17.6.2022
smn: Sämitige valjâpaje 2020-2023 juhle 17.6.2022

source: Saamelaiskäräjien vaalikauden 2020-2023 juhlaa vietetään Saamelaiskulttuurikeskus Sajoksessa 17. kesäkuuta 2022 klo 11 alkaen.
smn: S ämitige valjâpaje 2020-2023 juhl e annoo Säämi kulttuurkuávdáš Sajosist 17. kes imáánu 2022 tme 11 rääjist .

source: Kaikki ovat kutsuttuja seuraamaan juhlaa suoran lähetyksen kautta osoitteessa www.sajos.fi/live
smn: Puohah láá puávdejum čuávvuđ juhle njuolgâ vuolgâttâs peht čujottâsâst www.sajos.fi/live

source: Yleisö pyydetään olemaan paikoillaan Sajoksen auditoriossa klo 10.45.
smn: Mij pivdep, ete uásálisteeh liččii sajestis Saijoos auditoriost tme 10.45.

source: Vaalikauden juhlan avajaiset
smn: Valjâpaje juhle lekkâmeh

source: 11.00 Yhteislaulu, Saamen suvun laulu
smn: 11.00 Oovtâst lávlum, Säämi suuvâ laavlâ

source: 11.05 Musiikkiesitys, Ingá-Máret Gaup-Juuso
smn: 11.05 Muusikoovdânpyehtim, Ingá-Máret Gaup-Juuso

source: 11.10 Musiikkiesitys, Aslak Anders J Gaino
smn: 11.10 Muusikoovdânpyehtim, Aslak Anders J Gaino

source: 11.15 Puheenjohtaja Tuomas Aslak Juuson avauspuheenvuoro
smn: 11.15 Saavâjođetteijee Tuomas Aslak Juuso lekkâmsahâvuáru

source: 11.40 Musiikkiesitys, Aslak Anders J Gaino
smn: 11.40 Muusikoovdânpyehtim, Aslak Anders J Gaino

source: 11.45 Musiikkiesitys, Anna Morottaja
smn: 11.45 Muusikoovdânpyehtim, Anna Morottaja

source: 11.50 Pääministeri Sanna Marinin tervehdys
smn: 11.50 Uáiviminister Sanna Marin tiervâttâs

source: 12.05 Musiikkiesitys, Nils-Heikki Paltto
smn: 12.05 Muusikoovdânpyehtim, Nils-Heikki Paltto

source: 12.10 Ruotsin Saamelaiskäräjien edustajan tervehdys
smn: 12.10 Ruotâ Sämitige ovdâsteijee tiervâttâs

source: 12.20 Musiikkiesitys, Anna Lumikivi
smn: 12.20 Muusikoovdânpyehtim, Anna Lumikivi

source: 12.25 Norjan Saamelaiskäräjien edustajan tervehdys
smn: 12.25 Taažâ Sämitige ovdâsteijee tiervâttâs

source: 12.35 Tanssiesitys, Auri Ahola
smn: 12.35 Tanssâoovdânpyehtim, Auri Ahola

source: 12.45 Runoesitys, Ima Aikio &amp; Niillas Holmberg
smn: 12.45 Tivtâstem, Ima Aikio &amp; Niillas Holmberg

source: 13.00 Saamelaiskäräjien puheenjohtajien dialogi, Klemetti Näkkäläjärvi, Tiina Sanila-Aikio ja Tuomas Aslak Juuso
smn: 13.00 Sämitige saavâjođetteijei savâstâllâm, Klemetti Näkkäläjärvi, Tiina Sanila-Aikio já Tuomas Aslak Juuso

source: 14.00 Valikoima lounaspaloja ja kakkukahvit, Sajos
smn: 14.00 Peivimäälisvaljiittâs sehe kákku já kähvi, Sajos

source: 18.00 Juhlakonsertti Tundra Electro, Sajos
smn: 18.00 Juhlekonsert Tundra Electro, Sajos

source: 19.30 Illallinen erikseen kutsutuille vieraille, Ravintola Aanaar, Kultahovi
smn: 19.30 Ehidâsmäälis sierâ puávdejum kuossijd, Raavâdviäsu Aanaar, Kollehovi

source: 22.00 Joikuklubi, Bernt Mikkel Haglund ja juoigit, Sajos
smn: 22.00 Juáigusklubi, Bernt Mikkel Haglund já jyeigeeh, Sajos

source: Ethän osallistu juhlaan sairaana tai flunssaoireisena.
smn: Nubástusah ohjelmist láá máhđuliih.

source: Koronarajoituksia ei ole, mutta paikan päällä saa maskeja sekä käsidesiä.
smn: Ama jieh uásálist juuhlán, jis tun lah pyeccee tâi tust láá leencu symptomeh.

source: Huomiothan, että Sajos on hajusteeton työpaikka, joten myös tilaisuus on hajusteeton.
smn: Koronaraijiittâsah iä lah, mutâ pääihi alne uážžu kevttiđ muátusyeje sehe kietâdesi.

source: Muutokset ohjelmassa mahdollisia.
smn: Vääldi meid huámmášumán, ete Sajos lii opsâamnâsijn rijjâ pargosaje, te meid tilálâšvuotâ lii opsâamnâsijn rijjâ.

source: Lisätietoja antaa Elle Arttijeff sähköpostitse elle.arttijeff@samediggi.fi tai puhelimitse 040 726 2472.
smn: Lasetiäđuid addel Elle Arttijeff šleđgâpoostâ peht elle.arttijeff@samediggi.fi tâi puhelimáin 040 726 2472.

source: Kuva: Ellen-Maarit Juuso
smn: Kove: Ellen-Maarit Juuso
